Repository: ufal/nmt-pe-effects-2021
Catalog: docs/memsource/tm-5.tmx
Source language: en
Languages: cs

source: INTRODUCTION
cs: ÚVOD

source: The developing union of people of Europe is the driving force behind the cross-border cooperation as a part of broader territorial cooperation that has been with us for more than 20 years by now.
cs: Rozvíjející se unie občanů Evropy je hnací silou přeshraniční spolupráce jako součásti širší územní spolupráce, která je s námi již více než 20 let.

source: Let it provide itself the introduction into this joint report of supreme audit institutions of two close countries:
cs: Nechť do této společné zprávy uvede nejvyšší kontrolní instituce dvou blízkých zemí:

source: “185 million EU citizens, or 37% of the population, live in border areas.
cs: „185 milionů občanů EU, tedy 37 % obyvatelstva, žije v pohraničních oblastech.

source: These are often peripheral, underdeveloped or marginalised areas- sometimes the borders are historical scars.
cs: Často se jedná o okrajové, málo rozvinuté nebo okrajové oblasti – někdy jsou hranice historickými jizvami.

source: The main aim of cross-border cooperation is to reduce the effect of borders as administrative, legal and physical barriers, tackle common problems and exploit untapped potential.
cs: Hlavním cílem přeshraniční spolupráce je snížit vliv hranic jako správních, právních a fyzických překážek, řešit společné problémy a využívat nevyužitý potenciál.

source: The programmes cover a variety of border regions: some work with maritime areas, others with internal EU land borders or borders shared with candidate countries.
cs: Programy pokrývají různé příhraniční regiony: některé pracují s námořními oblastmi, jiné s vnitřními pozemními hranicemi EU nebo hranicemi sdílenými s kandidátskými zeměmi.

source: Most programmes are bilateral, but some consist of more than two neighbouring countries (e.g. South Baltic programme).
cs: Většina programů je dvoustranných, ale některé sestávají z více než dvou sousedních zemí (např. program pro jižní Baltské moře).

source: The programmes last for seven years. It should be noted that there is EUR 5.7 billion in total earmarked for all programmes in this period.
cs: Programy trvají sedm let. Je třeba poznamenat, že na všechny programy v tomto období je vyčleněno celkem 5,7 miliardy EUR.

source: “The programme activities include: Repairing and (re)building cross-border roads, cycle paths or bridges; Investing in cross-border waste systems, medical equipment, research centres, anti-flood measures, and so on; Managing jointly natural or tourism sites; Developing common services for the local population; Advising on employment issues; and Creating thematic networks and clusters for innovation.
cs: „Činnosti programu zahrnují: opravy a (re)budování přeshraničních silnic, cyklostezek nebo mostů; investice do přeshraničních odpadových systémů, zdravotnického vybavení, výzkumných středisek, protipovodňových opatření atd.; společnou správu přírodních nebo turistických lokalit; rozvoj společných služeb pro místní obyvatelstvo; poradenství v otázkách zaměstnanosti; a vytváření tematických sítí a klastrů pro inovace.

source: The funding is granted on condition that organisations from both sides of the border, such as regional authorities, universities and small and medium enterprises, come together to implement projects based on the needs of the border region.
cs: Finanční prostředky jsou poskytovány pod podmínkou, že se organizace na obou stranách hranice, jako jsou regionální orgány, univerzity a malé a střední podniky, spojí, aby realizovaly projekty vycházející z potřeb příhraničního regionu.

source: Representatives of cooperating regions, thematic ministries and other local partners meet regularly and decide which projects are going to be supported.
cs: Zástupci spolupracujících regionů, tematických ministerstev a dalších místních partnerů se pravidelně scházejí a rozhodují, které projekty budou podpořeny.

source: This unique structure is supposed to lead to sustainable collaboration that continues long after the programme ends.
cs: Tato jedinečná struktura má vést k udržitelné spolupráci, která bude pokračovat dlouho po ukončení programu.

source: The funding is granted on condition that partners from both sides of the border work together and fulfil at least two of the following conditions: common financing, common staffing, common preparation and common implementation of the project.”
cs: Finanční prostředky jsou poskytovány za podmínky, že partneři na obou stranách hranice spolupracují a splňují alespoň dvě z těchto podmínek: společné financování, společný personál, společná příprava a společná realizace projektu.“

source: Within the partnership framework, the tasks and responsibility for preparation, implementation, financing and control of project activities are clearly defined and distributed among the respective partners.
cs: V rámci partnerství jsou úkoly a odpovědnost za přípravu, provádění, financování a kontrolu projektových činností jasně definovány a rozděleny mezi příslušné partnery.

source: The following are main attributes: joint selection of leading partner; joint preparation of project and applications; making of joint agreement of partnership signed by all partners; overtaking of complete responsibility for project implementation by leading partner; total support payments received by leading partner who completes their transfer to respective project partners.
cs: Hlavními atributy jsou: společný výběr vedoucího partnera; společná příprava projektu a žádostí; uzavření společné dohody o partnerství podepsané všemi partnery; převzetí plné odpovědnosti za realizaci projektu vedoucím partnerem; celkové platby podpory obdržené vedoucím partnerem, který dokončí svůj převod na příslušné partnery projektu.

source: The support can be granted to eligible projects implemented in the regions and voivodeships adjacent to the joint border.
cs: Podporu lze poskytnout způsobilým projektům prováděným v regionech a vojvodstvích sousedících se společnou hranicí.

source: Supplement No. 1 to the agreement on the sublease the apartment, of 13th May 2016
cs: Dodatek č. 1 k dohodě o podnájemu bytu ze dne 13.5.2016

source: On the day, month and year written below Marta Burešová, pers. no. 695604/3017 Address: Radimova 8, Prague 6, 169 00 as the tenant on the one hand (Hereinafter referred to as "the tenant") and Karolína Černá, pers. no. 136205/891 Address: Alfrédova 13, Praha 4, 142 00 As a lessee on the other (Hereinafter referred to as "the lessee") collectively also referred to as "the Contracting parties" have agreed on this Supplement No. 1 to the Agreement on the sublease the apartment, of 13th May 2016 (hereinafter referred to as the "Supplement No. 1")
cs: V den, měsíc a rok psáno pod Martou Burešovou, pers č. 695604/3017 Adresa: Radimova 8, Praha 6, 169 00 jako nájemce na jedné straně (dále jen "nájemce") a Karolína Černá, pers. č. 136205/891 Adresa: Alfrédova 13, Praha 4, 142 00 Jako nájemce na straně druhé (dále jen "nájemce") souhrnně označované jako "smluvní strany" se dohodly na tomto dodatku č. 1 k dohodě o podnájemu bytu ze dne 13.

source: Introductory Provisions
cs: Úvodní ustanovení

source: On 13th May 2016, the tenant and the lessee closed the Agreement on the sublease of the apartment, under which the tenant let the lessee use the apartment No. 4 (area 49 m²) of size 1+1/L in the ground floor of the house in Prague 4, Alfrédova 13, Post Code: 142 00, Kamýk (hereinafter referred to as the “apartment in question” and “Sublease agreement”), including the equipment and amenities as specified in the Sublease agreement.
cs: 13. května 2016 nájemce a nájemce uzavřeli dohodu o podnájemu bytu, podle kterého nájemce nechal nájemce využít byt č. 4 (plocha 49 m²) o velikosti 1+1/L v přízemí domu v Praze 4, Alfrédova 13, PSČ: 142 00, Kamýk (dále jen "dotyčný byt" a "Dohoda o podnájemní"), včetně vybavení a vybavení, jak je uvedeno v dohodě s Sublease.

source: The owner of the flat in question is a housing cooperative "Team of Owners of House Alfrédova 13, Prague 4", ID: 123 45 678, with registered office at Prague 4, Alfrédova 13, postal code: 142 00 (hereinafter referred to as “Housing Cooperative”).
cs: Vlastníkem dotyčného bytu je bytové družstvo "Team of Owners of House Alfrédova 13, Praha 4", ID: 123 45 678, se sídlem Praha 4, Alfrédova 13, PSČ: 142 00 (dále jen "Bytové družstvo").

source: On the basis of the statement made by the tenant in the Sublease agreement, the tenant's husband (Mr. Martin Bureš, pers. no.: 760305/3920) expressed his agreement to the conclusion of the Sublease agreement for the apartment before signing the Sublease agreement.
cs: Na základě prohlášení nájemce v podnájemní smlouvě vyjádřil manžel nájemce (pan Martin Bureš, pers. č.: 760305/3920) svůj souhlas s uzavřením podnájemní smlouvy o bytě před podpisem podnájemní smlouvy.

source: By signing this Supplement No. 1, the tenant then declares that her husband has also given his consent to this Supplement No. 1.
cs: Podpisem tohoto dodatku č. 1, nájemce pak prohlašuje, že její manžel také dal svůj souhlas k tomuto dodatku č. 1.

source: In Art. III of the Sublease agreement, entitled “Term of the Lease,” the tenant and the lessee agreed that the apartment in question would be rented to the tenant for a fixed period from 13th May 2016 to 31st December 2018.
cs: V článku III smlouvy o podnájmu nazvané "Doba nájmu" se nájemce a nájemce dohodli, že dotyčný byt bude nájemci pronajat na dobu určitou od 13.5.2016 do 31. prosince 2018.

source: Subject of the Supplement No. 1
cs: Předmět dodatku č. 1

source: Since both Contracting parties are interested in continuing the relationship established by the Sublease agreement, they have agreed to extend the lease for a further two years, i.e. the lessee is entitled to use the apartment until 31st December 2020.
cs: Vzhledem k tomu, že obě smluvní strany mají zájem pokračovat ve vztahu stanoveném podnájemní smlouvou, dohodly se na prodloužení nájmu o další dva roky, tj.

source: The other provisions of the Sublease agreement remain unchanged.
cs: Ostatní ustanovení podnájemní dohody zůstávají nezměněna.

source: Final Provisions
cs: Závěrečná ustanovení

source: This Supplement No. 1 shall take effect on the date of signature by both Contracting parties.
cs: Tento dodatek č. 1 nabývá účinku dnem podpisu oběma smluvními stranami.

source: This Supplement No. 1 is written and signed in 2 (in words: two) copies, each of which is valid for the original.
cs: Tento dodatek č. 1 je napsán a podepsán 2 (slovy: dvě) kopie, z nichž každá je platná pro originál.

source: Each of the Contracting parties shall receive one copy.
cs: Každá ze smluvních stran obdrží jeden vyhotovení.

source: In the event that any provision of this Supplement No. 1 is or it becomes invalid or ineffective, this shall not affect the validity or effectiveness of the other provisions of this Supplement No. 1.
cs: V případě, že některé ustanovení tohoto dodatku č. 1 je nebo se stane neplatným nebo neúčinným, nemá to vliv na platnost nebo účinnost ostatních ustanovení tohoto dodatku č. 1.

source: In such a case, the Contracting parties undertake to replace the invalid or ineffective provisions of this Supplement No. 1 by a provision which is valid and effective and which is most consistent with the purpose of this Supplement No. 1.
cs: V takovém případě se smluvní strany zavazují nahradit neplatná nebo neúčinná ustanovení tohoto dodatku č. 1 platným a účinným ustanovením, které je nejvíce v souladu s účelem tohoto dodatku č. 1.

source: The Supplement No. 1 is bilingual.
cs: Dodatek č. 1 je dvojjazyčný.

source: In the event of a dispute, the Czech version is decisive.
cs: V případě sporu je rozhodující česká verze.

source: The Contracting parties to this Supplement No. 1 declare that they have read the Supplement No. 1, agree with its contents and that the Supplement No. 1 was concluded freely, seriously, not in distress, under considerably unfavorable conditions.
cs: Smluvní strany tohoto dodatku č. 1 prohlašují, že si přečetly dodatek č. 1, souhlasí s jeho obsahem a že dodatek č. 1 byl uzavřen volně, vážně, nikoli v tísni, za značně nepříznivých podmínek.

source: In proof of these facts, both parties to this Agreement shall attach their handwritten signature.
cs: Jako důkaz těchto skutečností připojí obě strany této dohody svůj vlastnoruční podpis.

source: Prague, 31st December 2018.
cs: Praha, 31. prosince 2018.

source: Karolína Černá, Lessee
cs: Karolína Černá, Nájemce

source: Marta Burešová, Tenant
cs: Marta Burešová, nájemnice

source: Try installing the drivers of the USB wireless modem from the CD
cs: Nainstalujte ovladače bezdrátového modemu USB z disku CD-ROM

source: Check the settings on your account for blocked contacts.
cs: Zkontrolujte nastavení svého účtu a vyhledejte blokované kontakty.

source: Try to see if the drivers for the wireless card are active, and if the wireless button on the computer is connected.
cs: Zkuste zkontrolovat, zda jsou ovladače bezdrátové karty aktivní, a jestli je tlačítko bezdrátového připojení na počítači připojeno.

source: To install a program just insert the CD with the program or run the .Exe file and follow the installation steps.
cs: Pro instalaci programu stačí pouze vložit CD s programem nebo spustit soubor .exe a postupovat podle pokynů k instalaci.

source: On the Gmail page, try recovering your account.
cs: Zkuste obnovení účtu na stránce gmailu.

source: Make sure the game is compatible with Windows 8. Check on the box of the game or in the instruction manual.
cs: Ujistěte se, zda je hra kompatibilní se systémem Windows 8. Zkontrolujte to na obalu hry nebo v návodu k obsluze.

source: You can register in the Zon client's area page.
cs: Zaregistrovat se můžete v klientské oblasti na stránce Zon.

source: You will need a network cable to connect it to the router's WAN port and at the other end of the modem. Then turn off both devices and reconnect.
cs: Budete potřebovat síťový kabel pro propojení portu WAN routeru a modemu na druhé straně. Potom obě zařízení vypněte a znovu zapojte.

source: Try to access the Play Store and install the application.
cs: Zkuste se připojit k Play Store a aplikaci nainstalovat.

source: Just press Ctrl + Shift + Del keys then select "clear browsing history".
cs: Stačí stisknout k Ctrl + Shift + Del a vybrat možnost „Vymazat historii procházení“.

source: Windows provides Paint by default. You can also use free programs like GIMP, or professional programs such as Photoshop, for which you must pay.
cs: Systém Windows nabízí program Malování ve výchozím nastavení. Můžete také použít programy zdarma, jako je GIMP, nebo profesionální programy jako Photoshop, za který musíte zaplatit.

source: Why The Times Published Details of the Whistle-Blower's Identity
cs: Proč The Times zveřejnil podrobnosti identity whistle-blower

source: On Thursday, The Times published exclusive details about the identity of the whistle-blower whose claims led Democrats to begin an impeachment inquiry against President Trump this week. (The article reported that the whistle-blower is a C.I.A. officer who was previously detailed to work at the White House and had expertise on Ukraine.)
cs: Ve čtvrtek The Times zveřejnil exkluzivní podrobnosti o totožnosti oznamovatele, jehož tvrzení vedla demokraty k zahájení vyšetřování obžaloby proti prezidentu Trumpovi tento týden. (V článku se uvádí, že oznamovatelem je důstojník CIA, který byl dříve podrobně připraven pracovat v Bílém domě a měl zkušenosti s Ukrajinou.)

source: Many readers, including some who work in national security and intelligence, have criticized The Times's decision to publish the details, saying it potentially put the person's life in danger and may have a chilling effect on would-be whistle-blowers.
cs: Mnoho čtenářů, včetně těch, kteří pracují v oblasti národní bezpečnosti a zpravodajských služeb, kritizovalo rozhodnutí The Times zveřejnit podrobnosti s tím, že potenciálně ohrožuje život osoby a může mít mrazivý účinek na případné oznamovatele.

source: We took their concerns to Dean Baquet, The Times's executive editor, who responded to them in a discussion with the Reader Center:
cs: Vzali jsme jejich obavy na Deana Baqueta, výkonného redaktora The Times, který na ně reagoval v diskusi s Reader Center:

source: The president and some of his supporters have attacked the credibility of the whistle-blower, who has presented information that has touched off a landmark impeachment proceeding. The president himself has called the whistle-blower's account a "political hack job."
cs: Prezident a někteří jeho podporovatelé zaútočili na důvěryhodnost oznamovatele, který předložil informace, které se dotkly mezníkového obžalovacího řízení. Samotný prezident nazval účet oznamovatele „politickou hackerskou prací“.

source: We decided to publish limited information about the whistle-blower - including the fact that he works for a nonpolitical agency and that his complaint is based on an intimate knowledge and understanding of the White House - because we wanted to provide information to readers that allows them to make their own judgments about whether or not he is credible.
cs: Rozhodli jsme se zveřejnit omezené informace o oznamovateli - včetně skutečnosti, že pracuje pro nepolitickou agenturu a že jeho stížnost je založena na důvěrném poznání a porozumění Bílého domu - protože jsme chtěli poskytnout čtenářům informace, které jim umožňují činit vlastní úsudek o tom, zda je či není důvěryhodný.

source: RECOMMENDATIONS
cs: DOPORUČENÍ

source: A common recommendation of the NKU and the NIK concerns an improvement of the monitoring system specifically by consistent assignation of proper monitoring indicators for all specific objectives of priority axis of the Operational Programme.
cs: Společné doporučení NKU a NIK se týká zlepšení monitorovacího systému, a to zejména důsledným přidělováním správných ukazatelů sledování pro všechny specifické cíle prioritní osy operačního programu.

source: Generally, it is also necessary to aim for designing monitoring indicators both on the programme and project level which would enable more operative verification of the achievement of set effects.
cs: Obecně je také nezbytné usilovat o vypracování ukazatelů sledování jak na úrovni programu, tak na úrovni projektů, které by umožnily větší operativní ověření dosažení stanovených účinků.

source: Remarks and recommendations resulting from the audits carried out on both sides of the border are included in the separate audit reports of NKU and NIK on CD.
cs: Poznámky a doporučení vyplývající z auditů provedených na obou stranách hranice jsou zahrnuty do samostatných auditních zpráv NKU a NIK na CD.

source: COMMUNIQUÉ
cs: SPOLEČENSTVÍ

source: The report has been drawn up in Czech, English and Polish and signed by the Presidents of supreme audit institutions of the Czech Republic and Poland.
cs: Zpráva byla vypracována v českém, anglickém a polském jazyce a byla podepsána prezidenty nejvyšších kontrolních institucí České republiky a Polska.

source: Black hole swallowing and ripping apart star captured for first time
cs: Černá díra polyká a trhá hvězdu zachycenou poprvé

source: A gigantic black hole has been captured pulling in and ripping apart a star for the first time.
cs: Obrovská černá díra byla zachycena, jak poprvé vtahuje a trhá hvězdu.

source: The star, which was about the same size as our sun, was seen from 375 million light years away warping and spiralling into the gravitational pull of a supermassive black hole, researchers said in the Astrophysical Journal.
cs: Hvězda, která byla přibližně stejně velká jako naše Slunce, byla viděna ze vzdálenosti 375 milionů světelných let, jak se kroutí a stáčí do gravitačního pole supermasivní černé díry, uvedli vědci v Astrophysical Journal.

source: It was then sucked into oblivion in a rare cosmic occurrence astronomers call a tidal disruption event.
cs: Poté byl nasán do zapomnění v ojedinělém kosmickém jevu, který astronomové nazývají přílivovým narušením.

source: NASA's planet-searching telescope, the Transiting Exoplanet Survey Satellite - TESS - captured the detailed timeline from beginning to end for the first time.
cs: Dalekohled NASA Transiting Exoplanet Survey Satellite (TESS) poprvé zachytil podrobnou časovou osu od začátku do konce.

source: Astronomers used a worldwide network of telescopes to detect the phenomenon before looking at TESS, whose permanent viewing zones designed to find distant planets, caught the beginning of the violent event.
cs: Astronomové použili celosvětovou síť teleskopů, aby jev odhalili, než se podívají na TESS, jehož permanentní pozorovací zóny určené k hledání vzdálených planet zachytily počátek násilné události.

source: Thomas Holoien, an astronomer for the Carnegie Institution for Science who led the research, said: "This was really a combination of both being good and being lucky, and sometimes that's what you need to push the science forward."
cs: Thomas Holoien, astronom z Carnegieho institutu pro vědu, který výzkum vedl, řekl: „Tohle byla kombinace toho, že jste oba dobří a máte štěstí, a někdy je to to, co potřebujete, abyste posunuli vědu kupředu.“

source: Stars get sucked in when they venture too close to a supermassive black hole, which lives at the centre of most galaxies, including the Earth's Milky Way.
cs: Hvězdy jsou vtaženy, když se odváží příliš blízko supermasivní černé díry, která žije ve středu většiny galaxií, včetně Mléčné dráhy Země.

source: The black hole's impressive gravitational forces tear the star apart, with some of its material thrown into space and the rest into the black hole, forming a disc of hot, bright gas as it is swallowed.
cs: Impozantní gravitační síly černé díry roztrhají hvězdu na kusy, přičemž část jejího materiálu je vhozena do prostoru a zbytek do černé díry a při jejím pohlcení vytvoří kotouč horkého, jasného plynu.

source: Mr Holoien added: "Specifically, we are able to measure the rate at which it gets brighter after it starts brightening, and we also observed a drop in its temperature and brightness that is unique."
cs: Pan Holoien dodal: „Konkrétně jsme schopni změřit rychlost, s jakou se rozjasní poté, co se rozjasní, a také jsme pozorovali pokles jeho teploty a jasu, který je jedinečný.“

source: China Says It Didn't Fight Any War Nor Invaded Foreign Land
cs: Čína říká, že nebojovala s žádnou válkou, ani s cizí zemí.

source: China on Friday said it has not provoked a "single war or conflict" or "invaded a single square" of foreign land, skirting any reference to the 1962 war with India.
cs: Čína v pátek prohlásila, že nezpůsobila „jedinou válku nebo konflikt“ ani „invazi na jediné náměstí“ cizí země, čímž se nezmínila o válce s Indií v roce 1962.

source: "China has always been dedicated to resolving territorial and maritime delimitation disputes through negotiation and consultation," stated an official white paper released, four days ahead of the country set to celebrate its 70th anniversary of the leadership of the ruling Communist Party of China (CPC) on October 1.
cs: „Čína se vždy věnovala řešení územních a námořních sporů prostřednictvím jednání a konzultací,“ uvedla oficiální bílá kniha, která byla vydána čtyři dny před zemí, která měla oslavit své 70. výročí vedení vládnoucí komunistické strany Číny (CPC) 1. října.

source: "China safeguards world peace through real actions. Over the past 70 years, China has not provoked a single war or conflict, nor invaded a single square of foreign land," the paper titled "China and the World in the New Era" said.
cs: „Čína chrání světový mír prostřednictvím skutečných akcí. Za posledních 70 let Čína nevyvolala jedinou válku ani konflikt, ani nezaútočila na jediný čtverec cizí země,“ uvedl papír s názvem „Čína a svět v Nové éře“.
